Repository: vijithpf/tte
Catalog: packages/tony_mailing_list/languages/*/LC_MESSAGES/mailing_list.po
Languages: nl_nl

source: Access Denied.
nl_nl: Toegang geweigerd.

source: Send mail to people in any group, and manage subscriptions
nl_nl: Mail versturen aan mensen in een groep, en beheer inschrijvingen

source: Mailing List
nl_nl: Mailing Lijst

source: Manage Subscriptions
nl_nl: Beheer inschrijvingen

source: Unsubscribe from mailing list groups
nl_nl: Afmelden van mailinglijst groepen

source: Error: /manage_subscriptions page not created
nl_nl: Fout: / manage_subscriptions pagina niet aangemaakt

source: Send emails to groups & manage mailings
nl_nl: Verstuur e-mails naar groepen en beheer de mailings

source: Error: /dashboard/mailing_list page not created
nl_nl: Fout: / dashboard / mailing_list pagina niet aangemaakt

source: Create
nl_nl: Aanmaken

source: Create & edit mailings
nl_nl: Maak & bewerk mailings

source: Error: /dashboard/mailing_list/send page not created
nl_nl: Fout: / dashboard / mailing_list / verzend pagina niet aangemaakt

source: View sent emails
nl_nl: Bekijk verzonden e-mails

source: Error: /dashboard/mailing_list/mailings page not created
nl_nl: Fout: / dashboard / mailing_list / mailing pagina niet aangemaakt

source: Settings
nl_nl: Instellingen

source: Configure the mailings list and subscriptions
nl_nl: Instellingen van de mailing lijsten en inschrijvingen

source: Error: /dashboard/mailing_list/settings page not created
nl_nl: Fout: / dashboard / mailing_list / instellingen-pagina niet aangemaakt

source: Manage Subscribers
nl_nl: Beheer inschrijvingen

source: Manager users
nl_nl: Beheer gebruikers

source: Error: /dashboard/mailing_list/subscribers page not created
nl_nl: Fout: / dashboard / mailing_list / abonnees-pagina niet aangemaakt

source: Mailing List Group
nl_nl: Mailing Lijst Groep

source: Newsletter
nl_nl: Nieuwsbrief

source: Specials & Promotions
nl_nl: Specials & Promoties

source: Never send mailing list emails
nl_nl: Stuur nooit mailinglijst e-mails

source: Opt-Out of Group Mailings
nl_nl: Opt-out van de groep mailings

source: Join Mailing List
nl_nl: Aanmelden voor mailing lijst

source: Subscribe to be updated on announcements, news, and info.
nl_nl: Inschrijven om op de hoogte te blijven van aankondigingen, nieuws en info.

source: Thanks for subscribing!
nl_nl: Bedankt voor het inschrijven!

source: Allow people to subscribe/unsubscribe from mailing list
nl_nl: Mensen toestaan om in- /uit te schrijven van een mailinglijst

source: Mailing Subscriptions
nl_nl: Mailing inschrijvingen

source: Please login to subscribe
nl_nl: A.u.b. inloggen om u zich in te kunnen schrijven

source: Invalid email address
nl_nl: Ongeldig e-mailadres

source: Please complete all required fields.
nl_nl: Vul a.u.b. alle verplichte velden in.

source: Administrators
nl_nl: Beheerders

source: Oops, no groups were selected.
nl_nl: Oeps, er werden geen groepen geselecteerd.

source: Invalid email address set for the global variable MAILING_LIST_SUBSCRIPTIONS_EMAIL:
nl_nl: Ongeldig e-mail adres ingesteld voor de globale variabele MAILING_LIST_SUBSCRIPTIONS_EMAIL:

source: To subscribe to the groups "
nl_nl: Om u zich in te schrijven op de groepen "

source: visit the link:
nl_nl: bezoek de link:

source: Subscribe to mailing list
nl_nl: Inschrijven op de mailinglijst

source: To unsubscribe from the groups "
nl_nl: Om af te melden voor de groepen "

source: Unsubscribe from mailing list
nl_nl: Afmelden voor mailinglijst

source: User Attributes
nl_nl: Gebruiker attributen

source: Title
nl_nl: Titel

source: Default
nl_nl: Standaard

source: Bold
nl_nl: Vet

source: Signup Text
nl_nl: Inschrijf tekst

source: Successful Subscription Message
nl_nl: Bericht bij succesvolle inschrijving

source: Choose Mailing List Group(s)
nl_nl: Kies mailing lijst groep(en)

source: No groups are enabled.
nl_nl: Er zijn geen groepen ingeschakeld.

source: These are the group(s) the user will enter/exit when subscribing/unsubscribing. Add more through the %sMailing List Settings%s page.
nl_nl: Dit zijn de groep(en) waar de gebruiker bij gaat komen na inschrijven / afmelden. Voeg meer toe via de %sMailing List Settings%s pagina.

source: Show mailing list group checkboxes
nl_nl: Toon mailinglijst groep selectievakjes

source: Let Unregistered Users Subscribe
nl_nl: Laat ongeregistreerde gebruikers zich inschrijven

source: Yes
nl_nl: Ja

source: Require email validation check for unregistered users
nl_nl: Vereis e-mail validatie check voor ongeregistreerde gebruikers

source: Do you want to collect any of these attributes from subscribers?
nl_nl: Wilt u een van deze attributen te verzamelen van inschrijvingen?

source: Make attributes required fields
nl_nl: Maak van attributen verplichte velden

source: To unsubscribe from the mailing lists you left unchecked, please check your email inbox.
nl_nl: Om u af te melden van de mailing lijsten die u niet heeft aangevinkt, controleert u uw e-mail.

source: To confirm your email address, please check your email inbox, and click the link you have been sent
nl_nl: Om uw e-mailadres te kunnen valideren, klikt u op de link die u aantreft in uw e-mail

source: Please <a href="%s">login</a> first to subscribe
nl_nl: Eerst <a href="%s">inloggen</a> om in te schrijven a.u.b.

source: Sign-up &raquo;
nl_nl: Inschrijven &raquo;

source: Required Fields
nl_nl: Verplichte velden

source: A mailing with that id was not found
nl_nl: Er is geen mailing gevonden met dat id

source: You don't have permission to edit this mailing. You must either be in the administrators group or be the sender.
nl_nl: U heeft geen toestemming om deze mailing te bewerken. U moet toegevoegd zijn aan de groep Administrators of u moet de afzender zijn.

source: Mailing not found.
nl_nl: Mailing niet gevonden.

source: Sorry, but you can't edit mailings that are no longer pending and are not drafts.
nl_nl: Sorry, maar u kunt geen mailings aanpassen die pending zijn of geen schets is.

source: You must select at least one group, or select the "Registered Users" option
nl_nl: U moet op zijn minst één groep selecteren, of selecteer de "Registered Users" optie

source: Invalid Recipient Setting
nl_nl: Ongeldige ontvanger instelling

source: Please specify who this mailing is from
nl_nl: Geef a.u.b. aan van wie deze mailing is

source: Invalid sender email address
nl_nl: Ongeldig afzender e-mailadres

source: You must include a subject
nl_nl: U moet een onderwerp toevoegen

source: You must include some body text
nl_nl: U moet wat hoofdtekst toevoegen

source: A mailing with same subject and body has already been created!
nl_nl: Een mailing met hetzelfde onderwerp en body tekst is al gemaakt!

source: You must select at least one group
nl_nl: U moet ten minste één groep selecteren

source: Mailings to all users is currently disabled.
nl_nl: Mailings naar alle gebruikers is momenteel uitgeschakeld.

source: No users found.
nl_nl: Geen gebruikers gevonden.

source: User ID
nl_nl: Gebruikers-ID

source: Unregistered User ID
nl_nl: Ongeregistreerde gebruikers-ID

source: Close Window [X]
nl_nl: Sluit het venster [X]

source: Changes Saved!
nl_nl: Wijzigingen opgeslagen!

source: To insert user attributes (first name, last name, etc) into your mailings, type the attribute handle between two percentage signs (shown below) into the body of your mailing.
nl_nl: Om gebruikers attributen (voornaam, achternaam, etc) toe te voegen aan uw mailings, typt u het kenmerk tussen twee procent tekens in de body tekst van uw mailing (zie onderstaande afbeelding) .

source: You can also enter default values to use if there is no value for a particular user.
nl_nl: U kunt ook standaard waarden gebruiken als er geen waarde is voor een bepaalde gebruiker.

source: To add new user attributes, visit the %susers section%s of the dashboard.
nl_nl: Om nieuwe gebruikers attributen toe te voegen, bezoek het %s gebruikers gedeelte%s van het dashboard.

source: User Name
nl_nl: Gebruikersnaam

source: Save
nl_nl: Opslaan

source: Close
nl_nl: Sluiten

source: The max execution time must be large than the pause time.
nl_nl: De maximale uitvoeringstijd moet groter zijn dan de pauze tijd.

source: You must agree that you're not using this for spam.
nl_nl: U moet bevestigen dat u niet dit gebruikt voor spam.

source: Please select a group
nl_nl: Selecteer een groep a.u.b.

source: Error: File not found. Please try again
nl_nl: Fout: Bestand niet gevonden. Probeer het opnieuw

source: Are you subscribing or unsubscribing this user?
nl_nl: Bent u deze gebruiker aan het afmelden of aan het inschrijven?

source: Invalid mailing list group
nl_nl: Ongeldige mailinglijst groep

source: Subscriber not found
nl_nl: Inschrijving niet gevonden

source: Created
nl_nl: Aangemaakt

source: Groups
nl_nl: Groepen

source: Email already exists
nl_nl: E-mail bestaat reeds

source: Image
nl_nl: Afbeelding

source: Send process is running
nl_nl: Het verzend proces wordt uitgevoerd

source: Send process ran into max execution time limit.
nl_nl: Het verzend proces liep tegen de maximale uitvoeringstijd aan.

source: (Unsubscribe disabled when sending to site administrators)
nl_nl: (Uitschrijven uitgeschakeld bij het versturen naar site-beheerders)

source: You may unsubscribe from this mailing list by visiting this link:
nl_nl: U kunt zich afmelden van deze mailing lijst door op deze link te klikken:

source: You may %sunsubscribe%s from this mailing list at any time.
nl_nl: U kunt zich op ieder gewenst moment %safmelden%s van deze mailing.

source: You may unsubscribe from future mailings from this site by visiting this link:
nl_nl: U kunt zich afmelden voor verdere mailings van deze site door deze link te bezoeken:

source: You may %sunsubscribe%s from future mailings from this site at any time.
nl_nl: U kunt zich op ieder gewenst moment %safmelden%s van verdere mailings van deze site.

source: Mail Exception Occurred. Unable to send mail:
nl_nl: Mail uitzondering is opgetreden. Kan geen e-mail sturen naar:

source: Template Used
nl_nl: Gebruikte Sjabloon

source: To
nl_nl: Aan

source: From
nl_nl: Van

source: Subject
nl_nl: Onderwerp

source: EMAILS ARE ENABLED. THIS EMAIL WAS SENT TO mail()
nl_nl: E-MAILS ZIJN INGESCHAKELD. DEZE E-MAIL IS GESTUURD NAAR mail()

source: EMAILS ARE DISABLED. THIS EMAIL WAS LOGGED BUT NOT SENT
nl_nl: E-MAILS ZIJN UITGESCHAKELD. DEZE E-MAIL IS GELOGD MAAR NIET VERZONDEN

source: Send process crashed. Unknown error.
nl_nl: Het verzend proces is onverwacht gestopt. Onbekende fout.

source: Invalid mailing-list mailing status code, in TonyMailingListMailing::updateStatus()
nl_nl: Ongeldige mailing-lijst mailing status-code, in TonyMailingListMailing::updateStatus()

source: Are you sure you want to permanently unsubscribe from all future mailings from this site?
nl_nl: Weet u zeker dat u zich permanent wilt afmelden voor alle toekomstige mailings van deze site?

source: Subscribe to Mailing List
nl_nl: Inschrijven op de mailinglijst

source: Unsubscribe from Mailing List
nl_nl: Afmelden van mailinglijst

source: You have been subscribed to this mailing list.
nl_nl: U staat nu ingeschreven op deze mailinglijst.

source: Return to Homepage
nl_nl: Terug naar de homepage

source: You have been unsubscribed.
nl_nl: U bent nu afgemeld.

source: To unsubscribe, please click the unsubscribe link from the bottom of a mailing list email.
nl_nl: Om u zich af te melden, klikt u op de afmeldlink onderaan een e-mail nieuwsbrief.

source: You must select at least one mailing list group.
nl_nl: U moet ten minste één mailinglijst groep selecteren.

source: Have you already unsubscribed? The validation token is invalid.
nl_nl: Heeft u zich al afgemeld? De validatie token is niet meer geldig.

source: To subscribe to this mailing list, just click the subscribe button below.
nl_nl: Wilt u zich inschrijven op deze mailinglijst, klik dan op de onderstaande button.

source: Click the checkbox next to each mailing list you want to unsubscribe from:
nl_nl: Vink de mailing lijsten aan waarvan u zich wilt afmelden:

source: Unsubscribe from
nl_nl: Afmelden van

source: Opt-out of mailings from
nl_nl: Opt-out van mailings van

source: Unsubscribe me permanently from all future mailings from this site.
nl_nl: Mij permanent afmelden van alle toekomstige mailings van deze site.

source: &laquo; Cancel
nl_nl: &laquo; Annuleren

source: Subscribe &raquo;
nl_nl: Inschrijven &raquo;

source: Unsubscribe &raquo;
nl_nl: Afmelden &raquo;

source: Running
nl_nl: Bezig

source: Are you sure you want to permanently delete this mailing?
nl_nl: Weet u zeker dat u deze mailing permanent wilt verwijderen?

source: Review Your Mailings
nl_nl: Herzie uw mailings

source: Your mailing was successfully saved, and the send process has been started for %s users.
nl_nl: Uw mailing is opgeslagen, en het verzend proces is gestart voor %s gebruikers.

source: Your mailing was successfully saved, but the send process has not been started!
nl_nl: Uw mailing is opgeslagen, maar het verzend proces is nog niet begonnen!

source: Initiate the send process, click the "Start" button below
nl_nl: Start het verzend proces door op de "Start" knop hieronder te klikken

source: Changes Saved
nl_nl: Wijzigingen zijn opgeslagen

source: Restart &raquo;
nl_nl: Herstarten &raquo;

source: Edit
nl_nl: Wijzig

source: Warning: since cURL is not installed on your server the send process may take a very long time if you are sending thousands of emails.
nl_nl: Let op: omdat cURL niet is geïnstalleerd op uw server, kan het verzend proces erg lang duren als u duizenden e-mails gaat versturen.

source: Registered users
nl_nl: Geregistreerde gebruikers

source: (%s recipients, %s sent, %s <a href="%s">failed</a>)
nl_nl: (%s ontvangers, %s verstuurd, %s <a href="%s">mislukt</a>)

source: Sender's Email
nl_nl: E-mail adres van de verzender

source: Sender's Name
nl_nl: Naam van de verzender

source: M d, Y g:ia
nl_nl: d M, Y g:ia

source: by
nl_nl: door

source: HTML Version
nl_nl: HTML versie

source: Plain Text Version
nl_nl: Platte tekst versie

source: Attachments
nl_nl: Bijlagen

source: Use As Template
nl_nl: Gebruik als schets

source: Delete
nl_nl: Verwijderen

source: &laquo; View All Mailings
nl_nl: &laquo; Bekijk alle mailings

source: No mailings have yet been sent.
nl_nl: Er zijn nog geen mailings verstuurd.

source: Draft
nl_nl: Schets

source: &laquo; Previous
nl_nl: &laquo; Vorige

source: Next &raquo;
nl_nl: Volgende &raquo;

source: Please select at least one group
nl_nl: Selecteer a.u.b. ten minste één groep

source: Are you sure this email is ready to send?
nl_nl: Weet u zeker dat deze e-mail klaar is om verstuurd te worden?

source: This will only show subscribed registered users, not unregistered subscribers. Use the export feature to see all subscribers. Continue?
nl_nl: Dit zal alleen ingeschreven geregistreerde gebruikers tonen, niet de niet-geregistreerde gebruikers. Gebruik de export functie om alle abonnees te zien. Doorgaan?

source: (%s recipients)
nl_nl: (%s ontvangers)

source: Edit Mailing
nl_nl: Wijzig mailing

source: Create Mailing
nl_nl: Maak een mailing

source: There were some problems with your info:
nl_nl: Er waren enkele problemen met uw info:

source: Please confirm that the body of email is formatted correctly, and resubmit.
nl_nl: Bevestig a.u.b. dat de body van de e-mail correct opgemaakt is en verstuur nogmaals.

source: Please notify an administrator to review your mailing and to start the send process.
nl_nl: Informeer a.u.b. een beheerder om uw mailing na te kijken en begin het verzend proces.

source: View the %smailing detail page &raquo;%s
nl_nl: Bekijk de %smailing detail pagina &raquo;%s

source: Recipients:
nl_nl: Ontvangers:

source: Export Emails:
nl_nl: Exporteer de e-mails:

source: %sGroups%s
nl_nl: %sGroepen%s

source: Registered Users Only
nl_nl: Alleen geregistreerde gebruikers

source: Add Groups &raquo;
nl_nl: Groepen toevoegen &raquo;

source: Only send to users with the following attribute enabled:
nl_nl: Alleen versturen naar gebruikers met de volgende attributen ingeschakeld:

source: Boolean/checkbox user-attributes only. This will limit this mailing to only registered users.
nl_nl: Aleen boolean / checkbox gebruikers attributen. Deze mailing zal beperkt worden tot alleen geregistreerde gebruikers.

source: Sender's Email:
nl_nl: E-mailadres afzender:

source: Other
nl_nl: Andere

source: Sender's Name (Optional):
nl_nl: Afzender's naam (Optioneel):

source: Subject:
nl_nl: Onderwerp:

source: HTML Version:
nl_nl: HTML versie:

source: Plain Text Version:
nl_nl: Platte tekst versie:

source: Attachments (Optional):
nl_nl: Bijlagen (optioneel):

source: Add File
nl_nl: Bestand toevoegen

source: Note: You should keep your total attachment size under 2MB.
nl_nl: Opmerking: De totale grootte van de bijlage dient niet groter te zijn dan 2MB.

source: Preview &raquo;
nl_nl: Voorvertoning &raquo;

source: Send &raquo;
nl_nl: Verstuur &raquo;

source: Save As Pending &raquo;
nl_nl: Opslaan als Pending &raquo;

source: Save As Draft
nl_nl: Opslaan als schets

source: &laquo; Edit
nl_nl: &laquo; Wijzig

source: Rich Text:
nl_nl: "Rijke" tekst

source: On/Off
nl_nl: Aan/Uit

source: Mailing List Settings
nl_nl: Mailing lijst instellingen

source: Allow mailings to all registered users
nl_nl: Sta mailings toe aan alle geregistreerde gebruikers

source: Group Access
nl_nl: Groep toegang

source: Group Name
nl_nl: Groep naam

source: Allow Subscriptions
nl_nl: Sta inschrijvingen toe

source: Enable Mailings
nl_nl: Activeer mailings

source: Subscribing and unsubscribing provides an easy way for users to enter & exit selected %sgroups%s.
nl_nl: Inschrijven en afmelden maakt het voor een gebruiker eenvoudig om wel of niet aan geselecteerde %sgroepen%s toegevoegd te worden.

source: For this reason you only want to enable subscriptions for groups directly related to your mailing lists.
nl_nl: Daarom wilt u alleen inschrijvingen activeren voor groepen die rechtstreeks gerelateerd zijn aan uw mailinglijsten.

source: Groups that have subscriptions disabled will still allow for opting-out of future mailings.
nl_nl: Groepen waarvan inschrijvingen niet actief zijn, zijn nog steeds mogelijk voor de opt-out van de toekomstige mailings.

source: You can restrict access to this settings page by using the page privledges in the %ssitemap%s
nl_nl: U kunt de toegang tot deze instelling pagina ontzeggen, door de machtigingen in te stellen in de %ssitemap%s

source: When unsubscribing, display "blacklist" option, which allows people to unsubscribe permanently from all future mailings.
nl_nl: Toon bij het afmelden een "zwarte lijst" optie, waarmee mensen zich permanent kunnen afmelden van alle toekomstige mailings.

source: Send Process Configuration
nl_nl: Stuur proces configuratie

source: Start sending emails directly after their creation.
nl_nl: Beginnen met het verzenden van e-mails direct na het aanmaken ervan.

source: Warning: since cURL is not installed on your server this option will not work.
nl_nl: Let op: omdat cURL niet is geïnstalleerd op uw server, zal deze optie niet werken.

source: Log Sent Emails:
nl_nl: Rapporteer verstuurde e-mails:

source: Off
nl_nl: Uit

source: First %s Only
nl_nl: Aleen de eerste %s

source: All
nl_nl: Allen

source: It is not recommend to log "All" sent emails when sending to large groups of recipients. %sView Log%s &raquo;
nl_nl: Het is niet aangeraden om "alle" verstuurde e-mails te rapporteren bij het verzenden naar grote groepen ontvangers. %sBekijk rapport%s &raquo;

source: Slow down sending of emails (if your server is being overloaded).
nl_nl: Vertraag het verzenden van e-mails (indien uw server overbelast is).

source: Maximum Run Time:
nl_nl: Maximale proces tijd:

source: minutes
nl_nl: minuten

source: Disabled, since php Safe Mode is on. It is currently fixed at %s seconds
nl_nl: Uitgeschakeld, omdat PHP safe_mode ingeschakeld is. Het is momenteel vastgezet op %s seconden

source: Send Rate:
nl_nl: Verstuur rate:

source: After sending
nl_nl: Na verzending

source: emails, pause for
nl_nl: e-mails, pauseer voor

source: seconds
nl_nl: seconden

source: If you would like to set up a cronjob for sending out mailings, you can have your server call this url:
nl_nl: Als u graag om een ​​cronjob wilt instellen voor het versturen van mailings, kunt u uw server deze url laten ophalen:

source: Email Design
nl_nl: E-mail ontwerp

source: Template:
nl_nl: Sjabloon:

source: Basic
nl_nl: Basis

source: Custom
nl_nl: Aangepast

source: Note that you can't use a lot of standard HTML and CSS with HTML emails (%smore info%s).
nl_nl: Let op dat u veel HTML-en CSS standaarden niet kunt gebruiken met HTML e-mails. (%sMeer info%s) &raquo;

source: Make sure you test in multiple email clients before doing a full mailing.
nl_nl: Zorg ervoor dat u de mail met meerdere e-mail cliënts getest heeft, voordat u de volledige mailing verstuurt!

source: Save Changes &raquo;
nl_nl: Wijzigingen oplaan &raquo;

source: Non-Registered User Details
nl_nl: Details van niet-geregistreerde gebruiker

source: Subscribers
nl_nl: Inschrijvers

source: Page Size:
nl_nl: Paginaformaat:

source: All Mailing List Groups
nl_nl: Alle mailing lijst groepen

source: No subscribers found.
nl_nl: Geen inschrijvers gevonden.

source: Subscriber
nl_nl: Inschrijver

source: User Type:
nl_nl: Type gebruiker:

source: Subscribed To:
nl_nl: Ingeschreven op:

source: Registered
nl_nl: Geregistreerd

source: Unregistered
nl_nl: Niet geregistreerd

source: Import Subscribers
nl_nl: Importeer inschrijvers

source: users successfully subscribed.
nl_nl: gebruikers met succes ingeschreven.

source: Upload a .csv or .txt file containing email addresses:
nl_nl: Upload een .csv of .txt bestand met e-mail adressen:

source: Select a subscription group for these users to be placed into:
nl_nl: Kies een inschrijf groep waar deze gebruikers in worden geplaatst:

source: I confirm that i will not send unsolicited mailings.
nl_nl: Ik bevestig dat ik geen ongevraagde mailings zal versturen.

source: Submit &raquo;
nl_nl: Versturen &raquo;

source: Subscribe / Unsubscribe Users
nl_nl: Inschrijven / afmelden van gebruikers

source: The email address %s has been subscribed.
nl_nl: Het e-mailadres %s is ingeschreven.

source: The email address %s has been unsubscribed.
nl_nl: Het e-mailadres %s is afgemeld.

source: Subscribe
nl_nl: Inschrijven

source: Unsubscribe
nl_nl: Afmelden

source: Group:
nl_nl: Groep:

source: Blacklist from All
nl_nl: Zwarte lijst van alle

source: sending mailing
nl_nl: mailings worden verstuurd

source: sending all mailings
nl_nl: alle mailings worden verstuurd

source: Invalid Auth Key
nl_nl: Ongeldige authorisatie code
