Repository: vijithpf/tte
Catalog: packages/tony_mailing_list/languages/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr

source: Plain Text Version
de_de: Textversion
fr_fr: Version texte

source: Attachments
de_de: Anhang
fr_fr: Pièce jointe

source: Use As Template
de_de: Für neues Mailing verwenden
fr_fr: Utiliser comme modèle

source: Delete
de_de: Löschen
fr_fr: Supprimer

source: * Note that the viewed/unopened statistics are estimates, and are intended primarily to be used in making comparisons between your mailings.
de_de: * Beachten Sie, dass die Statistiken Schätzungen sind und als Vergleich zwischen Ihrer Mailings dienen sollen.
fr_fr: * Notez que les statistiques des vues/non ouvert sont estimées, et sont destinées principalement à être utilisées en faisant des comparaisons entre vos mailings.

source: This is because some mail clients render in plain text, or require user consent before images are displayed in mailing.
de_de: Einige Mail-Clients zeigen nur unformatierten Text oder Bilder erst nach Einwilligung an.
fr_fr: Car certains clients mail affiche du texte plein, ou requièrent une approbation utilisateur avant que les images soient affichées dans le mail.

source: Therefore your mailing's tracking pixel may not fire for every viewed email, and in most cases the percentage of actual opened emails will be higher.
de_de: Aus diesm Grund kann nicht immer eine Information über eine gelesene E-Mail vom Zählpixel (ein Ein-Pixel-Bild in der E-Mail) zurückgegeben werden. In den meisten Fällen ist die Anzahl der gelesenen E-Mails höher.
fr_fr: Par conséquent le suivit de vos mailings peut ne pas se déclencher pour chaque mail lu, et dans la plupart des cas le pourcentage des emails actuellement ouvert sera plus grand.

source: Create New Mailing
de_de: Neues Mailing
fr_fr: Créer un mailing

source: No mailings have yet been created.
de_de: Es wurden noch keine Mailings erstellt.
fr_fr: Aucun mailing n'a encore été créé.

source: Opened
de_de: Geöffnet
fr_fr: Ouvert

source: Draft
de_de: Entwurf
fr_fr: Brouillon

source: &laquo; Previous
de_de: &laquo; Vorschau
fr_fr: &laquo; Précédent

source: Next &raquo;
de_de: Vor »
fr_fr: Suivant &raquo;

source: Please select at least one group
de_de: Bitte wählen Sie mindestens einen Verteiler
fr_fr: Veuillez sélectionner au moins un groupe

source: Are you sure this email is ready to send?
de_de: Möchten Sie die E-Mail jetzt an die ausgewählten Empfänger senden?
fr_fr: Etes vous certain que ce mail est prêt à partir ?

source: This will only show subscribed registered users, not unregistered subscribers. Use the export feature to see all subscribers. Continue?
de_de: Es werden nur nur registrierte Benutzer, jedoch keine unregistrierten Abonnenten angezeigt. Nutzen Sie die Export-Funktion, um alle Abonnenten anzuzeigen. Trotzdem Fortfahren?
fr_fr: Cela affichera uniquement les souscriptions de membres enregistrés, et pas les souscription "publiques". Utilisez la fonction d'export pour voir tous les abonnés. Continuer ?

source: (%s recipients)
de_de: (%s Empfänger)
fr_fr: (%s destinataires)

source: Edit Mailing
de_de: Mailing bearbeiten
fr_fr: Editer le mailing

source: Create Mailing
de_de: Mailing verfassen
fr_fr: Créer un mailing

source: There were some problems with your info:
de_de: Bitte folgende Eingaben überprüfen:
fr_fr: Il y à eu des soucis avec vos informations:

source: Please confirm that the body of email is formatted correctly, and resubmit.
de_de: Bitte kontrollieren Sie die Formatierung des Textes bevor sie die das Mailing senden.
fr_fr: Veuillez confirmer que le corps de ce message est correctement formaté, et revalidez.

source: Please notify an administrator to review your mailing and to start the send process.
de_de: Kontaktieren Sie einen Administrator, um Ihre Mailing zu überprüfen und den Sendevorgang zu starten.
fr_fr: Veuillez avertir un administrateur pour valider votre mailing et entamer le processus d'envoie.

source: View the %smailing detail page &raquo;%s
de_de: Zu %smailing detail page &raquo;%s
fr_fr: Voir la %spage des détails du message &raquo;%s

source: Recipients:
de_de: Senden an:
fr_fr: Destinataires:

source: Export Emails:
de_de: Exportieren
fr_fr: Exporter les Emails:

source: %sGroups%s
de_de: %sGruppen%s
fr_fr: %sGroupes%s

source: Registered Users Only
de_de: Nur für registrierte Benutzer
fr_fr: Membres enregistrés uniquement

source: Add Groups &raquo;
de_de: Verteiler hinzufügen &raquo;
fr_fr: Ajouter des groupes &raquo;

source: Only send to users with the following attribute enabled:
de_de: Benutzer mit folgendem aktivierten Attribut:
fr_fr: N'envoyer qu'aux utilisateur avec les attributs suivants activés:

source: Boolean/checkbox user-attributes only. This will limit this mailing to only registered users.
de_de: Das Mailing wird ausschließlich an registrierte Benutzer gesendet, bei denen das angegebne Attribut aktiviert ist.
fr_fr: Booléen/Checkbox attributs utilisateur uniquement. Cela va limiter le mailing aux membres enregistrés uniquement.

source: Sender's Email:
de_de: E-Mail des Absenders:
fr_fr: Email de l'expéditeur:

source: Other
de_de: Andere
fr_fr: Autre

source: Sender's Name (Optional):
de_de: Name des Absenders (optional):
fr_fr: Nom de l'expéditeur (Optionnel):

source: Subject:
de_de: Betreff:
fr_fr: Sujet:

source: Plain Text Version:
de_de: Textversion:
fr_fr: Version texte:

source: Body:
de_de: Haupttext:
fr_fr: Corps:

source: Attachments (Optional):
de_de: Anhang (optional):
fr_fr: Pièce jointe (optionnel):

source: Add File
de_de: Datei hinzufügen
fr_fr: Ajouter un fichier

source: Note: You should keep your total attachment size under 2MB.
de_de: (max. 2MB)
fr_fr: Note: Vous devez avoir un total de pièces jointes de moins de 2MB.

source: Preview &raquo;
de_de: Vorschau & Senden &raquo;
fr_fr: Prévisualiser &raquo;

source: Send &raquo;
de_de: Senden &raquo;
fr_fr: Envoyer &raquo;

source: Save As Pending &raquo;
de_de: Im Ausgang speichern »
fr_fr: Enregistrer comme "en attente" &raquo;

source: Save As Draft
de_de: Als Entwurf speichern
fr_fr: Enregistrer comme brouillon

source: &laquo; Edit
de_de: &laquo; Bearbeiten
fr_fr: &laquo; Editer

source: Rich Text:
de_de: Formatierter Text:
fr_fr: Texte Enrichi:

source: On/Off
de_de: Ein/Aus

source: Mailing List Settings
de_de: Einstellungen
fr_fr: Paramètres des listes de diffusion

source: Allow mailings to all registered users
de_de: Mailings an alle registrierten Benutzer erlauben
fr_fr: Autoriser la diffusion à tous les membres enregistrés

source: Group Access
de_de: Zugriff auf Verteiler
fr_fr: Réglages des groupes

source: Group Name
de_de: Gruppenname
fr_fr: Nom du groupe

source: Allow Subscriptions
de_de: Abonnieren erlauben
fr_fr: Autoriser les abonnements

source: Enable Mailings
de_de: Als Verteiler aktivieren
fr_fr: Activer les mailings

source: Subscribing and unsubscribing provides an easy way for users to enter & exit selected %sgroups%s.
de_de: Das Abonnieren bzw. Kündigen ist für Benutzer eine einfache Möglichkeit, sich in einem %sVerteiler%s ein- oder auszutragen.
fr_fr: S'abonner et se désabonner fournit une faàon simple aux utilisateurs d'entrer & sortir des %sgroupes%s sélectionnés.

source: For this reason you only want to enable subscriptions for groups directly related to your mailing lists.
de_de: Deshalb aktivieren Sie bitte nur Verteiler, die sie für Mailings benutzen wollen.
fr_fr: Pour cette raison vous ne devriez activer que les abonnements relatifs groupes directement liés à vos listes de diffusion.

source: Groups that have subscriptions disabled will still allow for opting-out of future mailings.
de_de: Gruppen bei denen "Abonnieren erlauben" deaktiviert wurde, können sich später trotzdem aus dem Verteiler austragen.
fr_fr: Les groupes qui ont des abonnements désactivés permettrons toujours de futurs envoie pour les opting-out

source: You can restrict access to this settings page by using the page privledges in the %ssitemap%s
de_de: Sie können die Zugriffsberechtigungen für diese Seite in der %sSitemap%s anpassen (Seite anklicken, Menüpunkt "Berechtigungen anpassen").
fr_fr: Vous pouvez restreindre l'accès à cette page en utilisant les privilèges de celle-ci dans le %splan du site%s

source: When unsubscribing, display "blacklist" option, which allows people to unsubscribe permanently from all future mailings.
de_de: Bei Kündigung "Blacklist" Optionen anzeigen. Dies erlaubt Benutzern keine zukünftigen Mailings zu empfangen.
fr_fr: Lors de désabonnement, afficher l'option de "liste noire", permettant aux internautes de se désinscrire définitivement de tous les futurs mailings.

source: Send Process Configuration
de_de: Sendeeinstellungen
fr_fr: Lancer le processus de configuration

source: Auto-Send:
de_de: Automatisch senden:
fr_fr: Envoie automatique:

source: Start sending emails directly after their creation.
de_de: E-Mails direkt nach deren Erstellung senden.
fr_fr: Commencer à envoyer les courriels directement après leur création.

source: Warning: since cURL is not installed on your server this option will not work.
de_de: Achtung: Da cURL nicht installiert ist, wird diese Option nicht funktionieren.
fr_fr: Attention: Comme cURL n'est pas installé sur votre serveur, cette option ne fonctionnera pas.

source: Logging:
de_de: Protokollierung:
fr_fr: Enregistrement:

source: Log Sent Emails:
de_de: Speichern gesendeter E-Mails:
fr_fr: Journaliser l'envoie de mails:

source: Off
de_de: Aus
fr_fr: Désactivé

source: First %s Only
de_de: Nur die ersten %s
fr_fr: Les %s premiers uniquement

source: All
de_de: Alle
fr_fr: Tous

source: It is not recommend to log "All" sent emails when sending to large groups of recipients. %sView Log%s &raquo;
de_de: Es wird nicht empfohlen "Alle" gesendeten E-Mails zu speichern, wenn sehr viele E-Mails gesendet werden. %szum Protokoll%s »
fr_fr: Il n'est pas recommander de journaliser "tous" les emails lors d'envoie a de nombreux destinataires. %sVoir le journal%s &raquo;

source: Send Throttling:
de_de: Langsames Senden:
fr_fr: Evoie en bande passante limitée:

source: Slow down sending of emails (if your server is being overloaded).
de_de: E-Mails langsam senden (bei überlastetem Server).
fr_fr: Ralentir l'envoie du mailing (si votre server est surchargé)

source: Maximum Run Time:
de_de: Maximale Laufzeit:
fr_fr: Temps d'exécution maximal:

source: minutes
de_de: Minuten

source: Disabled, since php Safe Mode is on. It is currently fixed at %s seconds
de_de: Bei PHP Safe Mode deaktiviert. Geändert für %s Sekunden
fr_fr: Désactivé, comme php Safe Mode est actif. Il est actuellement fixé à %s secondes.

source: Send Rate:
de_de: Senderate:
fr_fr: Taux d'envoi:

source: After sending
de_de: Nach dem Senden von
fr_fr: Après l'envoi de

source: emails, pause for
de_de: E-Mails, Pause für
fr_fr: emails, faire une pause de

source: seconds
de_de: Sekunden
fr_fr: secondes

source: Auto-Restart:
de_de: Neustart:
fr_fr: Redémarrage automatique:

source: If idle or interrupted, restart after
de_de: Bei Inaktivität oder unterbrochenem Mailing erneutes Senden nach:
fr_fr: Si ralenti ou interrompu, relancer après

source: If you would like to set up a cronjob for sending out mailings, you can have your server call this url:
de_de: Wenn Sie einen Cronjob für das Versenden von Mailings erstellen wollen, können Sie folgende URL benutzen:
fr_fr: Si vous désirez paramétrer une tâche cron pour l'envoi de vos mailing,

source: Template:
de_de: Vorlage:
fr_fr: Modèle:

source: Basic
de_de: Standard
fr_fr: Basique

source: Custom
de_de: Benutzerdefiniert
fr_fr: Personnalisé

source: Header HTML:
de_de: HTML Kopfbereich:
fr_fr: Entête HTML:

source: Footer HTML:
de_de: HTML Fußzeile:
fr_fr: Pied de page HTML:

source: Note that you can't use a lot of standard HTML and CSS with HTML emails (%smore info%s).
de_de: Achtung: Einige HTML und CSS Standards funktionieren nicht zuverlässig in E-Mails (%sMehr Infos%s).
fr_fr: Notez que vous ne pouvez pas utiliser beaucoup de règles HTML et CSS dans les mail en HTML (%plus d'info%s en anglais).

source: Make sure you test in multiple email clients before doing a full mailing.
de_de: Achten Sie darauf das Mailing in verschiedenen E-Mail Clients zu testen, bevor Sie es starten.
fr_fr: Assurer vous d'avoir réaliser des tests sur de multiples clients mail avant d'effectuer votre mailing définitif.

source: Save Changes &raquo;
de_de: Änderungen speichern
fr_fr: Enregistrer es modifications &raquo;

source: Non-Registered User Details
de_de: Details unregistrierter Benutzer
fr_fr: Détails des utilistauer non enregistrés

source: Unsubscribers
de_de: Abgemeldete Abonnenten
fr_fr: Désabonnés

source: Subscribers
de_de: Abonnenten
fr_fr: Abonnés

source: Page Size:
de_de: Anzahl pro Seite:
fr_fr: Taille de la page:

source: All Mailing List Groups
de_de: Alle Verteiler
fr_fr: Tous les groupes de listes de diffusion

source: Unsubscribers Only
de_de: Nur die Abgemeldeten Abonnenten
fr_fr: Désabonné uniqument

source: Filter
de_de: Filtern
fr_fr: Filtre

source: No unsubscribers found.
de_de: Keine Kündigungen gefunden
fr_fr: Aucun désabonné trouvé.

source: No subscribers found.
de_de: Keine Abonnenten gefunden.
fr_fr: Aucun abonné trouvé.

source: Unsubscriber
de_de: Abgemeldete Abonnenten
fr_fr: Désabonné

source: Subscriber
de_de: Abonnent
fr_fr: Abonné

source: User Type:
de_de: Benutzertyp:
fr_fr: Type d'utilisateur:

source: Subscriptions:
de_de: Abos:
fr_fr: Abonnements:

source: Subscribed To:
de_de: Abonnent von:
fr_fr: Abonné à:

source: Registered
de_de: Registriert
fr_fr: Enregsitré

source: Unregistered
de_de: Unregistriert
fr_fr: Non enregistré

source: Blacklisted on
de_de: Blacklist an
fr_fr: Mis sur liste noire le

source: Import Subscribers
de_de: Abonnenten Importieren
fr_fr: Importer des abonnés

source: users successfully subscribed.
de_de: Benutzer erfolgreich abonniert.
fr_fr: utilisateurs correctement abonnés.

source: Upload a .csv or .txt file containing email addresses:
de_de: Bitte nur Dateien im .csv oder .txt-Format (utf-8), die E-Mail-Adressen und gegebenenfalls zusätzliche Attribute, wie Vor- und Nachname, enthalten.<br/>Die einzelnen Angaben sollten kommagetrennt sein.
fr_fr: Téléverser un fichier .csv or .txt contenant des adresses email:

source: Select a subscription group for these users to be placed into:
de_de: Verteiler für diese Abonnenten auswählen:
fr_fr: Sélectionner un groupe de souscription ou placer cet utilisateur:

source: Import Mode:
de_de: Import-Modus:
fr_fr: Mode d'importation:

source: Emails Only
de_de: Nur E-Mails
fr_fr: Emails seulement

source: Emails & Attributes
de_de: E-Mails &amp; Attribute
fr_fr: Emails & Attributs

source: Assign Columns:
de_de: Spalten zuordnen:
fr_fr: Affecter des colonnes:

source: Column %s:
de_de: Spalte %s:
fr_fr: Colonne %s:

source: Add Another Column
de_de: Spalte hinzufügen
fr_fr: Ajouter une autre colonne

source: Only the following attribute types are available for import: text, textarea, number, boolean, &amp; date_time
de_de: Es können nur folgende Attribut-Typen importiert werden: text, textarea, number, boolean, &amp; date_time
fr_fr: Seul les types d'attributs suivants sont disponibles à l'importation: text, textarea, number, boolean, &amp; date_time

source: I confirm that i will not send unsolicited mailings.
de_de: Hiermit bestätige ich, dass ich keine unerwünschten Mailings sende.
fr_fr: Je confirme que je ne vais pas envoyer de mailings non solicités.

source: Submit &raquo;
de_de: Absenden
fr_fr: Envoyer &raquo;

source: Subscribe / Unsubscribe Users
de_de: Abonnent eintragen/austragen
fr_fr: Abonner / Désabonner des utilisateurs

source: The email address %s has been subscribed.
de_de: Die E-Mail-Adresse %s wurde erfolgreich hinzugefügt.
fr_fr: L'adresse email %s à été abonnée.

source: The email address %s has been unsubscribed.
de_de: Die E-Mail-Adresse %s wurde erfolgreich entfernt.
fr_fr: L'adresse email %s à été désabonnée.

source: Subscribe
de_de: Eintragen
fr_fr: Abonner

source: Unsubscribe
de_de: Austragen
fr_fr: Désabonner

source: Group:
de_de: Verteiler:
fr_fr: Groupe:

source: Blacklist from All
de_de: Blacklist von Allen
fr_fr: Liste noire complète

source: sending mailing
de_de: Mailings senden
fr_fr: envoi du mailing

source: sending all mailings
de_de: Alle Mailings senden
fr_fr: envoie de tous les mailings

source: Invalid Auth Key
de_de: Üngültiger Identifikationsschlüssel
fr_fr: Auth Key invalide

source: Email Design
fr_fr: Conception d'email

source: Status
fr_fr: Statut

source: Restart &raquo;
fr_fr: Relancer &raquo;

source: HTML Version
fr_fr: Version HTML

source: HTML Version:
fr_fr: Version HTML:

source: Email:
fr_fr: Courriel:

source: F j, Y, g:i a T
fr_fr: j F, Y, g:i a T
