Repository: vijithpf/tte
Catalog: packages/tony_mailing_list/languages/*/LC_MESSAGES/messages.po
Languages: de_de, fr_fr

source: Access Denied.
de_de: Zugriff verweigert.
fr_fr: Accès refusé.

source: Send mail to people in any group, and manage subscriptions
de_de: E-Mails an Personen in allen Gruppen senden &amp; Abos verwalten
fr_fr: Envoyer le courriel aux membres d'un groupe, et gérer les abonnements

source: Mailing List
de_de: Mailings
fr_fr: Liste de Diffusion

source: Manage Subscriptions
de_de: Aboverwaltung
fr_fr: Gérer les abonnements

source: Unsubscribe from mailing list groups
de_de: Aus einem Verteiler austragen
fr_fr: Se désabonner des groupes de la liste de diffusion

source: Error: /manage_subscriptions page not created
de_de: Fehler: /manage_subscriptions Seite nicht erstellt
fr_fr: Erreur: /manage_subscriptions page non créée

source: Send emails to groups & manage mailings
de_de: E-Mails an Gruppen senden &amp; Mailings verwalten
fr_fr: Envoi & gest° des abonnements

source: Error: /dashboard/mailing_list page not created
de_de: Fehler: /dashboard/maling_list Seite nicht erstellt
fr_fr: Erreur: /dashboard/mailing_list page non créée

source: Create
de_de: Verfassen
fr_fr: Créer

source: Create & edit mailings
de_de: Mailings verfassen &amp; bearbeiten
fr_fr: Céer & éditer les mailings

source: Error: /dashboard/mailing_list/send page not created
de_de: Fehler: /dashboard/mailing_list/send Seite nicht erstellt
fr_fr: Erreur: /dashboard/mailing_list/send page non créée

source: Mailings
de_de: Mailingverwaltung

source: View sent emails
de_de: Gesendete E-Mails anzeigen
fr_fr: Voir les courriels envoyés

source: Error: /dashboard/mailing_list/mailings page not created
de_de: Fehler: /dashboard/mailing_list/mailings Seite nicht erstellt
fr_fr: Erreur: /dashboard/mailing_list/mailings page non créée

source: Settings
de_de: Einstellungen
fr_fr: Réglages

source: Configure the mailings list and subscriptions
de_de: Mailing-Liste und Abos konfigurieren
fr_fr: Configurer les listes de diffusion et les abonnements

source: Error: /dashboard/mailing_list/settings page not created
de_de: Fehler: /dashboard/mailing_list/settings Seite nicht erstellt
fr_fr: Erreur: /dashboard/mailing_list/settings page non créée

source: Manage Subscribers
de_de: Abonnentenverwaltung
fr_fr: Gérer les abonnements

source: Manager users
de_de: Benutzerverwaltung
fr_fr: Gérer les utilisateurs

source: Error: /dashboard/mailing_list/subscribers page not created
de_de: Fehler: /dashboard/mailing_list/subscribers Seite nicht erstellt
fr_fr: Erreur: /dashboard/mailing_list/subscribers page non créée

source: Mailing List Group
de_de: Verteiler
fr_fr: Groupe de la liste de diffusion

source: Specials & Promotions
de_de: Specials &amp; Promotions
fr_fr: Spécials & Promotions

source: Updates
de_de: Aktualisierungen
fr_fr: Mises à jour

source: Never send mailing list emails
de_de: Mailing-List E-Mails nie senden
fr_fr: Ne jamais envoyer de courriel de la liste de diffusion

source: Opt-Out of Group Mailings
de_de: Aus Verteiler austragen
fr_fr: Se retirer du groupe de diffusion

source: Last Mailing List Unsubscription Date
de_de: Abmeldedatum der letzten Maillingliste
fr_fr: Drnière date de désabonnement

source: Mailing List Unsubscribe Info
de_de: Infotext zum Austragen aus dem Verteiler
fr_fr: Infos de désabonnement de la liste de diffusion

source: Join Mailing List
de_de: In einen Verteiler eintragen
fr_fr: S'abonner à nos listes de diffusion

source: Subscribe to be updated on announcements, news, and info.
de_de: Lassen Sie sich über Ankündigungen, Aktionen und Neuigkeiten informieren.
fr_fr: Abonnez vous pour être tenu au fait des annonces, nouvelles, et informations du site.

source: Thanks for subscribing!
de_de: Vielen Dank!
fr_fr: Merci de votre abonnement à notre liste de diffusion !

source: Allow people to subscribe/unsubscribe from mailing list
de_de: Eintragen/Austragen aus Verteilern erlauben
fr_fr: Autorise les internautes à s'inscrire/se désinscrire de la liste

source: Mailing Subscriptions
de_de: Mailing Abonnements
fr_fr: Abonnement au maiiling

source: Please login to subscribe
de_de: Zum abonnieren bitte einloggen.
fr_fr: Veuillez vous connecter pour vous abonner

source: Invalid email address
de_de: Ungültige E-Mail-Adresse
fr_fr: Adresse Email invalide

source: Please complete all required fields.
de_de: Bitte alle benötigten Felder ausfüllen
fr_fr: Veuillez compléter tous les champs requis.

source: Administrators
de_de: Administratoren
fr_fr: Administrateurs

source: Oops, no groups were selected.
de_de: Oops, es ist kein E-Mail-Verteiler ausgewählt.
fr_fr: Oops, aucun groupe n'a été sélectionné.

source: Invalid email address set for the global variable MAILING_LIST_SUBSCRIPTIONS_EMAIL:
de_de: Falsche E-Mail-Adresse gesetzt für die globale Variable MAILING_LIST_SUBSCRIPTIONS_EMAIL:
fr_fr: Réglage de l'adresse mail pour la variable globale MAILING_LIST_SUBSCRIPTIONS_EMAIL invalide:

source: To subscribe to the groups "
de_de: Sie haben sich in folgende(n) E-Mail-Verteiler eingetragen: "
fr_fr: Pour s'abonner aux groupes "

source: visit the link:
de_de: Zum Bestätigen folgenden Link klicken:
fr_fr: Visitez le lien:

source: Subscribe to mailing list
de_de: Ihr Eintrag in einen E-Mail-Verteiler
fr_fr: S'aboner à la liste de diffusion

source: To unsubscribe from the groups "
de_de: Sie haben sich aus Verteiler(n) ausgetragen: "
fr_fr: Pour se désabonner des groupes "

source: Unsubscribe from mailing list
de_de: Aus E-Mail-Verteiler austragen
fr_fr: Se désabonner de la liste de diffusion

source: User Attributes
de_de: Benutzerattribute
fr_fr: Attributs utilisateurs

source: Title
de_de: Titel
fr_fr: Titre

source: Default
de_de: Standard
fr_fr: Défaut

source: Bold
de_de: Fett
fr_fr: Gras

source: Signup Text
de_de: Anmeldungstext
fr_fr: Texte d'inscription

source: Successful Subscription Message
de_de: Mitteilung nach erfolgreichem Anmelden:
fr_fr: Message d'abonnement réussit

source: Choose Mailing List Group(s)
de_de: Verteiler wählen
fr_fr: Choisissez le(s) groupe(s) de la liste de diffusion

source: No groups are enabled.
de_de: Es sind keine Verteiler aktiviert.
fr_fr: Aucun groupe n'est activé.

source: These are the group(s) the user will enter/exit when subscribing/unsubscribing. Add more through the %sMailing List Settings%s page.
de_de: Diese Gruppe(n) betritt/verlässt der Benutzer wenn er sie abonniert/abbestellt. Sie können weitere Gruppen unter %sMailing Einstellungen%s hinzufügen.
fr_fr: Ce sont les groupes desquels les utilisateurs vont entrer/sortir lors de leur des/abonnement. En ajouter plus dans la page %sMailing List Settings%s.

source: Show mailing list group checkboxes
de_de: Verteiler-CheckBoxen anzeigen
fr_fr: Afficher les cases de sélection des groupes

source: Let Unregistered Users Subscribe
de_de: Unregistrierten Benutzer abonnieren erlauben
fr_fr: Autoriser les invités à s'abonner

source: Yes
de_de: Ja
fr_fr: Oui

source: Require email validation check for unregistered users
de_de: E-Mail Bestätigung für unregistrierte Benutzer erforderlich
fr_fr: Requérir une validation par mail pour l'abonnement des invités.

source: Do you want to collect any of these attributes from subscribers?
de_de: Wollen Sie Abonnenten-Attribute abfragen?
fr_fr: Désirez vous recueillir un de ces attributs d'abonnés ?

source: Make attributes required fields
de_de: Attribute als Pflichtfelder
fr_fr: En faire un champs d'attribut requis

source: To unsubscribe from the mailing lists you left unchecked, please check your email inbox.
de_de: Um sich aus dem abgewählten E-mail-Verteiler auszutragen, kontrollieren Sie bitte Ihr E-Mail-Postfach.
fr_fr: Veuillez vérifier votre boîte mail afin de vous désinscrire de la liste de diffusion que vous n'avez pas cochée.

source: To confirm your email address, please check your email inbox, and click the link you have been sent
de_de: Um Ihre E-Mail-Adresse zu bestätigen, überprüfen Sie bitte Ihre Posteingang und klicken Sie auf den Link in der Bestätigungsmail.Falls Sie keine E-Mail erhalten haben, überprüfen Sie bitte auch Ihr Spam-Postfach.
fr_fr: Afin confirmer votre adresse Email, veuillez vérifier votre boîte de réception et cliquer sur le lien qui vous a été envoyé.

source: Please <a href="%s">login</a> first to subscribe
de_de: Bitte zum abonnieren zuerst <a href="%s">anmelden</a>
fr_fr: Veuillez vous <a href="%s">connecter</a> pour vous inscrire

source: Sign-up &raquo;
de_de: Absenden
fr_fr: S'abonner &raquo;

source: Required Fields
de_de: Pflichtfeld
fr_fr: Champs requis

source: A mailing with that id was not found
de_de: Ein Mailing mit dieser ID wurde nicht gefunden
fr_fr: Aucun mailing avec cette ID n'a été trouvé

source: You don't have permission to edit this mailing. You must either be in the administrators group or be the sender.
de_de: Sie haben keine Berechtigungen dieses Mailing zu bearbeiten. Dies ist nur Administratoren oder dem Absender selbst erlaubt.
fr_fr: Vous n'êtes pas autoriser à éditer ce mailing. Vous devez pour cela être dans le groupe administrateur ou dans celui de l'expéditeur.

source: Mailing not found.
de_de: Mailing nicht gefunden.
fr_fr: Mailing non trouvé.

source: Sorry, but you can't edit mailings that are no longer pending and are not drafts.
de_de: Sie können leider keine E-Mails bearbeiten, die sich nicht im Ausgang befinden oder als Entwurf gespeichert sind.
fr_fr: Désolé, mais vous ne pouvez éditer les mailings qui ne sont plus en attente ou encore en brouillons.

source: No preview for this mailing was found
de_de: Für diese Mailings wurde keine Vorschau gefunden.
fr_fr: Aucune prévue trouvée pour ce mailing

source: You must select at least one group, or select the "Registered Users" option
de_de: Sie müssen mindestens einen Verteiler wählen.
fr_fr: Vous devez sélectionner au moins un groupe, ou sélectionner l'option "membres enregistrés"

source: Invalid Recipient Setting
de_de: Falsche Empfängereinstellungen
fr_fr: Réglage du destinataire invalide

source: Please specify who this mailing is from
de_de: Bitte geben Sie den Absender des Mailings an.
fr_fr: Veuillez spécifier par qui est envoyé ce mailing

source: Invalid sender email address
de_de: Ungültige E-Mail-Adresse angegeben.
fr_fr: Adresse email de l'expéditeur invalide

source: You must include a subject
de_de: Sie müssen einen Betreff angeben.
fr_fr: Vous devez inclure un sujet

source: You must include some body text
de_de: Sie müssen noch eine Nachricht eingeben.
fr_fr: Vous devez inclure du texte dans le corps du message

source: A mailing with same subject and body has already been created!
de_de: Es wurde bereits ein Mailing mit diesem Betreff, dieser Nachricht erstellt.
fr_fr: Un mailing avec les mêmes sujets et corps a déjà été créé !

source: You must select at least one group
de_de: Sie müssen mindestens einen Verteiler wählen.
fr_fr: Vous devez sélectionner au moins un groupe

source: Mailings to all users is currently disabled.
de_de: Mailings an alle Benutzer ist derzeit deaktiviert.
fr_fr: L'envoie à tous les utilisateurs est actuellement désactivé.

source: No users found.
de_de: Kein Benutzer gefunden
fr_fr: Aucun utilisateur n'a été trouvé.

source: User ID
de_de: Benutzer ID
fr_fr: ID utilisateur

source: Unregistered User ID
de_de: Unregistrierte Benutzer ID
fr_fr: ID utilisateur non enregistré

source: Close Window [X]
de_de: Fenster schliessen [X]
fr_fr: Fermer la fenêtre [X]

source: Changes Saved!
de_de: Änderungen gespeichert!
fr_fr: Changements sauvegardés !

source: To insert user attributes (first name, last name, etc) into your mailings, type the attribute handle between two percentage signs (shown below) into the body of your mailing.
de_de: Wenn Sie Benutzerattribute wie Vorname und Nachname einfügen möchten, benutzen Sie bitte das Attributehandle und setzen es zwischen zwei Prozentzeichen (siehe unten).
fr_fr: Pour insérer un attribut utilisateur (nom, prénom, etc...) dans vos mailings, entrez la clef de l'attribut entre deux sigle de pourcentage (voir ci-dessous) dans le corps de votre message.

source: You can also enter default values to use if there is no value for a particular user.
de_de: Falls keine benutzerspezifischen Werte existieren, können auch Standardwerte eingegeben werden.
fr_fr: Vous pouvez également saisir des valeurs par défaut à utiliser si aucune entrée n'est trouvée pour un utilisateur particulier.

source: To add new user attributes, visit the %susers section%s of the dashboard.
de_de: Weitere Attribute können in der Verwaltung unter %sBenutzerattribute%s hinzugefügt werden
fr_fr: Pour ajouter un nouvel attribut utilisateur visitez la %sgestion des attributs utilisateurs%s du tableau de bord.

source: User Name
de_de: Benutzername
fr_fr: Nom d'utilisateur

source: Date Stamp
de_de: Erstellungsdatum

source: Save
de_de: Speichern
fr_fr: Enregistrer

source: Close
de_de: Schliessen
fr_fr: Fermer

source: The max execution time must be larger than the pause time.
de_de: Die maximale Ausführungszeit muss größer sein als die Pause dazwischen sein.
fr_fr: Le temps maximum d'exécution doit être supérieur au temps de pause.

source: Invalid bounce-back email address
de_de: Ungültige Rücksende-E-Mail-Adresse
fr_fr: Adresse email de bounce-back invalide

source: You must agree that you're not using this for spam.
de_de: Bestätigen Sie, dass sie dieses Add-On nicht zum Versenden von Spam-E-Mails benutzen.
fr_fr: Vous devez confirmer que vous n'utilisez pas ceci pour diffuser du SPAM.

source: Error: Each of your columns must be unique or ignored.
de_de: Fehler: Jede nicht eindeutige Spalte wird ignoriert.
fr_fr: Erreur: Chacune de vos colonnes doit être unique ou ignorée.

source: Please select a group
de_de: Bitte einen Verteiler wählen
fr_fr: Veuillez sélectionner un groupe

source: Error: File not found. Please try again
de_de: Fehler: Datei nicht gefunden. Bitte versuchen Sie es erneut.
fr_fr: Erreur: Fichier non trouvé, veuillez essayer à nouveau

source: Error: Your file must be in .csv format.
de_de: Fehler: Ihre Datei muss im CSV-Format vorliegen.
fr_fr: Erreur: Votre fichier doit être au format .csv

source: Are you subscribing or unsubscribing this user?
de_de: Bitte "Eintragen" oder "Austragen" wählen!
fr_fr: Etes vous en train d'abonner/désabonner cet utilisateur ?

source: Invalid mailing list group
de_de: Ungültiger Verteiler
fr_fr: Groupe de liste de diffusion invalidde

source: Subscriber not found
de_de: Abonnent nicht gefunden
fr_fr: Abonné non trouvé

source: Created
de_de: Erstellt
fr_fr: Créé le

source: Groups
de_de: Gruppen
fr_fr: Groupes

source: Email already exists
de_de: Die E-Mail existiert bereits.
fr_fr: Email déjà existant

source: Image
de_de: Bild

source: Send process is running
de_de: Senden läuft
fr_fr: Le processus d'envoi est en cours

source: Send process ran into max execution time limit.
de_de: Das Zeitlimit des Sendeprozesses wurde überschritten.
fr_fr: Processus d'envoie exécuter dans la limite de temps max d'execution.

source: (Unsubscribe disabled when sending to site administrators)
de_de: (Kündigen ist beim Senden an Administratoren deaktiviert)
fr_fr: (Désabonnement désactivé lors de l'envoie aux administrateurs du site)

source: You may unsubscribe from this mailing list by visiting this link:
de_de: Um sich aus dem Verteiler auszutragen, klicken Sie bitte folgenden Link:
fr_fr: Vous pouvez vous désinscrire de cette liste de diffusion en cliquant sur ce lien:

source: You may %sunsubscribe%s from this mailing list at any time.
de_de: Sie können sich jederzeit aus dem Verteiler %saustragen%s.
fr_fr: Vous pouvez %svous désinscrire%s de cette liste de diffusion à tout moment.

source: You may unsubscribe from future mailings from this site by visiting this link:
de_de: Wenn Si ezukünftig keine E-Mails mehr erhalten wollen, klicken Sie bitte folgenden Link:
fr_fr: Vous pouvez vous désinscrire des futures diffusions en cliquant sur ce lien:

source: You may %sunsubscribe%s from future mailings from this site at any time.
de_de: Sie können sich %shier austragen%s, um zukünftig keine E-Mails mehr von dieser Website zu bekommen.
fr_fr: Vous pouvez %svous désinscrire%s des futures diffusions à tout moment.

source: Unknown php mail() error. Please try switching your concrete site to use SMTP mail.
de_de: Unbekannter php mail() Fehler. Bitte versuchen Seite auf SMTP-Mail umzustellen.
fr_fr: Erreur php mail() inconnue. Veuillez essayer de basculer votre site Concrete5 pour utiliser SMTP mail.

source: Mail Exception Occurred. Unable to send mail:
de_de: Mail Fehler aufgetreten, E-Mail konnte nicht gesendet werden:
fr_fr: Une exception Mail est apparue. Impossible d'envoyer le mail:

source: Template Used
de_de: Benutzte Vorlage
fr_fr: Modèle utilisé

source: To
de_de: An
fr_fr: Pour

source: From
de_de: Von
fr_fr: De

source: Subject
de_de: Betreff
fr_fr: Sujet

source: Body
de_de: Nachricht
fr_fr: Corps du mail

source: EMAILS ARE ENABLED. THIS EMAIL WAS SENT TO mail()
de_de: E-MAILS SIND ANGESCHALTET. DIESE E-MAIL WURDE VERSENDET AN mail()
fr_fr: LES EMAILS SONT ACTIVES. CE MAIL A ETE ENVOYE A mail()

source: EMAILS ARE DISABLED. THIS EMAIL WAS LOGGED BUT NOT SENT
de_de: E-MAILS SIND AUSGESCHALTET. DIESE E-MAIL WURDE GESPEICHERT ABER NICHT VERSENDET
fr_fr: LES EMAILS SONT DESACTIVES. CE COURRIEL A ETE JOURNALISE MAIS PAS ENVOYE

source: Send process crashed. Unknown error.
de_de: Unbekannter Fehler. Das Senden ist fehlgeschlagen.
fr_fr: Processus d'envoie abandonné. Erreur inconnue.

source: Invalid mailing-list mailing status code, in TonyMailingListMailing::updateStatus()
de_de: Ungültiger Code in TonyMailingListMailing::updateStatus()

source: mailing not found
de_de: Mailing nicht gefunden.
fr_fr: mailing non trouvé.

source: Invalid mailing or user ids
de_de: Mailing oder Benutzer ID's ungültig
fr_fr: Mailing ou ids abonné invalide

source: unsubscribed user already tracked
de_de: Ausgetragener Benutzer wurde bereits efasst
fr_fr: désinscription des utilisateurs déjà suivi

source: unsubscribed non-registered user already tracked
de_de: Ausgetragener, unregistrierter Benutzer wurde bereits erfasst
fr_fr: désinscription des utilisateurs non enregistrés déjà suivi

source: user not in mailing
de_de: Benutzer befindet sich nicht im Mailing
fr_fr: abonné non inclus dans le mailing

source: unregistered user not in mailing
de_de: Unregistrierter Benutzer befindet sich nicht im Mailing
fr_fr: Invité non inclut au mailing

source: user not found
de_de: Benutzer nicht gefunden
fr_fr: Abonné non trouvé

source: Viewed Only
de_de: Gelesen
fr_fr: Vu seulement

source: Click-Thrus
de_de: Angeklickt
fr_fr: Cliqué via

source: Unsubscribed
de_de: Abgemeldet
fr_fr: Désabonné

source: Unopened*
de_de: Ungelesen*
fr_fr: Non ouvert*

source: Are you sure you want to permanently unsubscribe from all future mailings from this site?
de_de: Sind Sie sicher, dass Sie alle zukünftigen E-Mails von dieser Webseite abbestellen möchten?
fr_fr: Etes vous certain de vouloir vous désabonner définitivement des futurs envoie de ce site ?

source: Subscribe to Mailing List
de_de: Ihr Eintrag in einen E-Mail-Verteiler
fr_fr: S'abonner à la liste de diffusion

source: Unsubscribe from Mailing List
de_de: Aus E-Mail-Verteiler austragen
fr_fr: Se désabonner de la liste de diffusion

source: You have been subscribed to this mailing list.
de_de: Eintrag erfolgreich ausgeführt. Vielen Dank.
fr_fr: Vous avez été abonné à cette liste de diffusion.

source: Return to Homepage
de_de: Zurück zur Startseite
fr_fr: Revenir sur la page d'accueil

source: You have been unsubscribed.
de_de: Sie haben sich ausgetragen.
fr_fr: Vous avez été désinscrit.

source: To unsubscribe, please click the unsubscribe link from the bottom of a mailing list email.
de_de: Um das Abo zu kündigen, klicken Sie bitte auf den Link am Ende einer abonnierten E-Mail.
fr_fr: Afin de vous désinscrire, veuillez cliquer sur le lien de désinscription présent à la fin de ce courriel.

source: You must select at least one mailing list group.
de_de: Sie müssen mindestens einen Verteiler wählen.
fr_fr: Vous devez choisir au moins un groupe de diffusion.

source: Have you already unsubscribed? The validation token is invalid.
de_de: Sind Sie bereits abgemeldet? Die Überprüfung ist fehlgeschlagen.
fr_fr: Ne vous seriez vous pas désinscrit? La clef de validation est invalide.

source: To subscribe to this mailing list, just click the subscribe button below.
de_de: Um den Vorgang abzuschließen, klicken Sie bitte auf Bestätigen.
fr_fr: Pour s'abonner à cette liste de diffusion, cliquez simplement sur le bouton "s'abonner" ci-dessous.

source: Click the checkbox next to each mailing list you want to unsubscribe from:
de_de: Bitte wählen Sie die E-Mail-Verteiler, aus denen Sie sich austragen möchten:
fr_fr: Cliquez sur les cases de chaque liste desquelles vous désirez vous désabonner:

source: Unsubscribe from
de_de: Kündigen von
fr_fr: Se désabonner de

source: Opt-out of mailings from
de_de: Austragen aus Mailings von
fr_fr: Emails retirés des mailing de

source: Unsubscribe me permanently from all future mailings from this site.
de_de: Ich möchte generell keine E-Mails mehr von dieser Website empfangen.
fr_fr: Désabonnez définitivement de toutes les futures diffusions de ce site.

source: &laquo; Cancel
de_de: Abbrechen
fr_fr: &laquo; Annuler

source: Subscribe &raquo;
de_de: Bestätigen &raquo;
fr_fr: S'abonner &raquo;

source: Unsubscribe &raquo;
de_de: Austragen
fr_fr: Se désabonner &raquo;

source: Running
de_de: Läuft
fr_fr: En cours d'exécution

source: Are you sure you want to permanently delete this mailing?
de_de: Möchten Sie dieses Mailing wirklich löschen?
fr_fr: Etes vous cetain de vouloir supprimer définitivement ce mailing ?

source: Review Your Mailings
de_de: Mailings verwalten
fr_fr: Liste de vos mailings

source: &laquo; View All Mailings
de_de: Zurück zur Übersicht
fr_fr: &laquo; Voir tous les mailings

source: Your mailing was successfully saved, and the send process has been started for %s users.
de_de: Das Mailing wurde erfolgreich gespeichert und wird an %s Empfänger gesendet.
fr_fr: Votre mailing à été correctement enregistré, le processus d'envoi a été lancé pour %s utilisateurs.

source: Your mailing was successfully saved, but the send process has not been started!
de_de: Das Mailing wurde erfolgreich gespeichert, aber nicht versendet.
fr_fr: Votre mailing à été correctement enregistré, mais le processus d'envoi n'a pas été lancé.

source: Initiate the send process, click the "Start" button below
de_de: Auf "Start" klicken, um den Sendevorgang zu starten.
fr_fr: Pour initier le porcessus d'envoi, cliquer sur le boutton "Demarrer" ci-dessous.

source: Changes Saved
de_de: Änderungen gespeichert
fr_fr: Modification sauvegardées

source: Resume &raquo;
de_de: Fortsetzen »

source: Start &raquo;
de_de: Start
fr_fr: Démarrer &raquo;

source: Edit
de_de: Bearbeiten
fr_fr: Editer

source: Warning: since cURL is not installed on your server the send process may take a very long time if you are sending thousands of emails.
de_de: Achtung: cURL ist nicht auf Ihrem Server installiert. Wenn Sie mehrere tausend E-Mails senden wollen, wird dies sehr lange dauern.
fr_fr: Attention: Comme cURL n'est pas installé sur votre serveur le processus d'envoie risque de prendre beaucoup de temps si vous envoyez des milliers de mails.

source: Registered users
de_de: Registrierte Benutzer
fr_fr: Membres enregistrés

source: (%s recipients, %s sent, %s <a href="%s">failed</a>)
de_de: (%s Empfänger, %s gesendet, %s <a href="%s">abgebrochen</a>)
fr_fr: (%s destinataires, %s envoyé, %s <a href="%s">échoué</a>)

source: Sender's Email
de_de: Absender E-Mail
fr_fr: Email de l'expéditeur

source: Sender's Name
de_de: Name des Absenders
fr_fr: Nom de l'expéditeur

source: M d, Y g:ia
de_de: d.n.Y G:i
fr_fr: d M, Y g:ia

source: by
de_de: von
fr_fr: par
